
/* Class = "UILabel"; text = "Label2"; ObjectID = "0Hn-F6-6f0"; */
"0Hn-F6-6f0.text" = "Label2";

/* Class = "UITabBarItem"; title = "直播列表"; ObjectID = "2FN-G2-ncA"; */
"2FN-G2-ncA.title" = "Live List";

/* Class = "UITextField"; placeholder = "给直播起个标题吸引更多的人围观！"; ObjectID = "2zn-ty-plE"; */
"2zn-ty-plE.placeholder" = "Describe your live video...";

/* Class = "UILabel"; text = "硬件编码"; ObjectID = "4FH-u3-n3e"; */
"4FH-u3-n3e.text" = "Hardware Encode";

/* Class = "UILabel"; text = "硬件解码"; ObjectID = "YtW-gI-1eZ"; */
"YtW-gI-1eZ.text" = "Hardware Decode";

/* Class = "UILabel"; text = "混响"; ObjectID = "b6z-1S-pxH"; */
"b6z-1S-pxH.text" = "Reverb";

/* Class = "UILabel"; text = "自适应码率"; ObjectID = "NZx-Zf-mkf"; */
"NZx-Zf-mkf.text" = "Rate Control";

/* Class = "UILabel"; text = "高级设置"; ObjectID = "4Sg-tZ-uJT"; */
"4Sg-tZ-uJT.text" = "Advanced";

/* Class = "UILabel"; text = "手电筒"; ObjectID = "7Ms-VQ-5YF"; */
"7Ms-VQ-5YF.text" = "Flashlight";

/* Class = "UILabel"; text = "用户ID"; ObjectID = "7ye-0B-hMK"; */
"7ye-0B-hMK.text" = "User ID";

/* Class = "UILabel"; text = "App 版本"; ObjectID = "d3S-hG-QeR"; */
"d3S-hG-QeR.text" = "App Type";

/* Class = "UINavigationItem"; title = "日志"; ObjectID = "8Fk-br-2oe"; */
"8Fk-br-2oe.title" = "Log";

/* Class = "UILabel"; text = "APP Sign"; ObjectID = "8N8-cz-szf"; */
"8N8-cz-szf.text" = "APP Sign";

/* Class = "UITableViewSection"; headerTitle = "ACCOUNT"; ObjectID = "AbT-oW-RiA"; */
"AbT-oW-RiA.headerTitle" = "ACCOUNT";

/* Class = "UILabel"; text = "用户名"; ObjectID = "All-0X-hsS"; */
"All-0X-hsS.text" = "User Name";

/* Class = "UILabel"; text = "前置摄像头"; ObjectID = "B3b-QL-Xbr"; */
"B3b-QL-Xbr.text" = "Front Camera";

/* Class = "UITextField"; placeholder = "User Name"; ObjectID = "BBv-Qo-9gN"; */
"BBv-Qo-9gN.placeholder" = "User Name";

/* Class = "UILabel"; text = "帧率"; ObjectID = "Bf5-3c-Zfw"; */
"Bf5-3c-Zfw.text" = "Frame rate";

/* Class = "UILabel"; text = "title"; ObjectID = "CcK-dC-NJ2"; */
"CcK-dC-NJ2.text" = "title";

/* Class = "UINavigationItem"; title = "ZEGO"; ObjectID = "EOU-3F-kL2"; */
"EOU-3F-kL2.title" = "ZEGO";

/* Class = "UILabel"; text = "APP ID"; ObjectID = "G2a-pj-qyz"; */
"G2a-pj-qyz.text" = "APP ID";

/* Class = "UILabel"; text = "分辨率"; ObjectID = "Hvu-Zy-5DA"; */
"Hvu-Zy-5DA.text" = "Resolution";

/* Class = "UILabel"; text = "视频参数"; ObjectID = "IOQ-HA-FF9"; */
"IOQ-HA-FF9.text" = "Quality Options";

/* Class = "UITableViewSection"; headerTitle = "VIDEO"; ObjectID = "Itg-Ux-4c2"; */
"Itg-Ux-4c2.headerTitle" = "VIDEO";

/* Class = "UIButton"; normalTitle = "开始直播"; ObjectID = "Jgp-sm-xjN"; */
"Jgp-sm-xjN.normalTitle" = "Go Live!";

/* Class = "UILabel"; text = "Label1"; ObjectID = "K2T-2n-OEc"; */
"K2T-2n-OEc.text" = "Label1";

/* Class = "UINavigationItem"; title = "ZEGO"; ObjectID = "O4O-FK-8J4"; */
"O4O-FK-8J4.title" = "ZEGO";

/* Class = "UITextField"; placeholder = "User ID"; ObjectID = "PFD-Zo-zF5"; */
"PFD-Zo-zF5.placeholder" = "User ID";

/* Class = "UITableViewSection"; headerTitle = "VERSION"; ObjectID = "Qmu-yC-eHi"; */
"Qmu-yC-eHi.headerTitle" = "VERSION";

/* Class = "UIBarButtonItem"; title = "完成"; ObjectID = "Ruk-WV-SMh"; */
"Ruk-WV-SMh.title" = "Close";

/* Class = "UILabel"; text = "上传日志"; ObjectID = "yKG-Qv-uMQ"; */
"yKG-Qv-uMQ.text" = "Upload Log";

/* Class = "UILabel"; text = "分享日志"; ObjectID = "SZE-p3-yLu"; */
"SZE-p3-yLu.text" = "Share Log";

/* Class = "UINavigationItem"; title = "ZEGO"; ObjectID = "hac-3R-Qpj"; */
"hac-3R-Qpj.title" = "ZEGO";

/* Class = "UILabel"; text = "Label3"; ObjectID = "iJc-0e-9Vh"; */
"iJc-0e-9Vh.text" = "Label3";

/* Class = "UILabel"; text = "Label"; ObjectID = "lWC-Ck-7ns"; */
"lWC-Ck-7ns.text" = "Label";

/* Class = "UILabel"; text = "V1.0.0"; ObjectID = "lyq-mw-KrZ"; */
"lyq-mw-KrZ.text" = "V1.0.0";

/* Class = "UITableViewSection"; headerTitle = "ADVANCED"; ObjectID = "n4T-Ac-YsO"; */
"n4T-Ac-YsO.headerTitle" = "ADVANCED";

/* Class = "UITableViewSection"; headerTitle = "ABOUT"; ObjectID = "ppJ-9M-v1N"; */
"ppJ-9M-v1N.headerTitle" = "ABOUT";

/* Class = "UITabBarItem"; title = "发布直播"; ObjectID = "q6W-xW-o6w"; */
"q6W-xW-o6w.title" = "Publish";

/* Class = "UILabel"; text = "测试环境"; ObjectID = "nqW-vy-s22"; */
"nqW-vy-s22.text" = "Test Environment";

/* Class = "UILabel"; text = "国际版"; ObjectID = "7WL-Dz-vHc"; */
"7WL-Dz-vHc.text" = "International";

/* Class = "UILabel"; text = "码率"; ObjectID = "sWm-gM-66A"; */
"sWm-gM-66A.text" = "Rate";

/* Class = "UILabel"; text = "关于"; ObjectID = "uaH-fg-qTt"; */
"uaH-fg-qTt.text" = "About";

/* Class = "UILabel"; text = "Label"; ObjectID = "vKm-hk-qrv"; */
"vKm-hk-qrv.text" = "Label";

/* Class = "UILabel"; text = "2人正在连麦"; ObjectID = "vxu-tg-nSl"; */
"vxu-tg-nSl.text" = "2 People are Broadcasting";

/* Class = "UIBarButtonItem"; title = "联系我们"; ObjectID = "w3Q-J6-Gdt"; */
"w3Q-J6-Gdt.title" = "Contact Us";

/* Class = "UITabBarItem"; title = "设置"; ObjectID = "yMN-Xc-Jes"; */
"yMN-Xc-Jes.title" = "Settings";

/* Class = "UIButton"; normalTitle = "直播设置"; ObjectID = "16J-rL-jjw"; */
"16J-rL-jjw.normalTitle" = "Settings";

/* Class = "UIButton"; normalTitle = "停止直播"; ObjectID = "YoC-ph-r3t"; */
"YoC-ph-r3t.normalTitle" = "Stop";

/* Class = "UIButton"; normalTitle = "静音"; ObjectID = "xp8-IG-XdN"; */
"xp8-IG-XdN.normalTitle" = "Mute";

/* Class = "UIButton"; normalTitle = "日志"; ObjectID = "SJE-MJ-V67"; */
"SJE-MJ-V67.normalTitle" = "Log";

/* Class = "UIButton"; normalTitle = "播放混流"; ObjectID = "jd8-yK-euh"; */
"jd8-yK-euh.normalTitle" = "Mix Stream";

/* Class = "UIButton"; normalTitle = "直播设置"; ObjectID = "84V-iF-Mum"; */
"84V-iF-Mum.normalTitle" = "Settings";

/* Class = "UIButton"; normalTitle = "请求连麦"; ObjectID = "euS-s6-SnU"; */
"euS-s6-SnU.normalTitle" = "Join";

/* Class = "UIButton"; normalTitle = "静音"; ObjectID = "Qo0-EV-Jef"; */
"Qo0-EV-Jef.normalTitle" = "Mute";

/* Class = "UIButton"; normalTitle = "日志"; ObjectID = "cl0-VU-bgw"; */
"cl0-VU-bgw.normalTitle" = "Log";

/* Class = "UIButton"; normalTitle = "进入全屏"; ObjectID = "TXG-5v-clQ"; */
"TXG-5v-clQ.normalTitle" = "FullScreen";

/* Class = "UILabel"; text = "外部采集"; ObjectID = "hax-oP-DGC"; */
"hax-oP-DGC.text" = "External Capture";

/* Class = "UILabel"; text = "外部渲染"; ObjectID = "FjG-8b-zj5"; */
"FjG-8b-zj5.text" = "External Render";

/*Class = "UILabel"; text = "外部滤镜"; ObjectID = "Mh5-W2-eMD"; */
"Mh5-W2-eMD.text" = "External Filter";

/*Class = "UILabel"; text = "计时"; ObjectID = "XmF-Wq-hmi"; */
"XmF-Wq-hmi.text" = "Record Time";

/* Class = "UIButton"; normalTitle = "日志"; ObjectID = "AgX-cp-GGS"; */
"AgX-cp-GGS.normalTitle" = "Log";

/* Class = "UIButton"; normalTitle = "结束轮流说话"; ObjectID = "Qtr-iz-Cuf"; */
"Qtr-iz-Cuf.normalTitle" = "End In-Turn";

/* Class = "UIButton"; normalTitle = "轮流说话"; ObjectID = "vnR-8k-j0C"; */
"vnR-8k-j0C.normalTitle" = "In-Turn";

/* Class = "UIButton"; normalTitle = "日志"; ObjectID = "gBa-E7-6Ag"; */
"gBa-E7-6Ag.normalTitle" = "Log";
